Repository: dias-smith-rock/noise-record
Catalog: NoiseRecord/NoiseRecord/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# permission.openSettings
source: Open Settings
bg: Отворете Настройки
ca: Obriu Configuració
cs: Otevřete Nastavení
da: Åbn Indstillinger
de: Öffnen Sie Einstellungen
el: Ανοίξτε τις Ρυθμίσεις
fi: Avaa Asetukset
he: פתח את ההגדרות
hr: Otvorite postavke
hu: Nyissa meg a Beállítások lehetőséget
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Instellingen openen
pl: Otwórz Ustawienia
ro: Deschide Setări
sk: Otvorte Nastavenia
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрийте налаштування
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 打開設定

# recorder.aiFilter.empty
source: Select at least one sound type, or turn off AI filtering.
bg: Изберете поне един тип звук или изключете филтрирането AI.
ca: Seleccioneu almenys un tipus de so o desactiveu el filtratge AI.
cs: Vyberte alespoň jeden typ zvuku nebo vypněte filtrování AI.
da: Vælg mindst én lydtype, eller deaktiver AI-filtrering.
de: Wählen Sie mindestens einen Tontyp aus oder deaktivieren Sie die AI-Filterung.
el: Επιλέξτε τουλάχιστον έναν τύπο ήχου ή απενεργοποιήστε το φιλτράρισμα AI.
fi: Valitse vähintään yksi äänityyppi tai poista AI-suodatus käytöstä.
he: בחר סוג צליל אחד לפחות, או כבה את סינון AI.
hr: Odaberite barem jednu vrstu zvuka ili isključite filtriranje AI.
hu: Válasszon ki legalább egy hangtípust, vagy kapcsolja ki a AI szűrést.
id: Pilih setidaknya satu jenis suara, atau matikan pemfilteran AI.
it: Seleziona almeno un tipo di suono o disattiva il filtro AI.
ja: 少なくとも 1 つのサウンド タイプを選択するか、AI フィルタリングをオフにします。
ko: 하나 이상의 사운드 유형을 선택하거나 AI 필터링을 끄세요.
ms: Pilih sekurang-kurangnya satu jenis bunyi atau matikan penapisan AI.
nb: Velg minst én lydtype, eller slå av AI-filtrering.
nl: Selecteer ten minste één geluidstype of schakel de AI-filtering uit.
pl: Wybierz co najmniej jeden typ dźwięku lub wyłącz filtrowanie AI.
ro: Selectați cel puțin un tip de sunet sau dezactivați filtrarea AI.
sk: Vyberte aspoň jeden typ zvuku alebo vypnite filtrovanie AI.
sv: Välj minst en ljudtyp eller stäng av AI-filtrering.
th: เลือกประเภทเสียงอย่างน้อยหนึ่งประเภท หรือปิดการกรอง AI
tr: En az bir ses türü seçin veya AI filtrelemeyi kapatın.
uk: Виберіть принаймні один тип звуку або вимкніть фільтрацію AI.
vi: Chọn ít nhất một loại âm thanh hoặc tắt tính năng lọc AI.
zh_hans: 请至少选择一种声音类型，或关闭 AI 筛选。
zh_hant: 請至少選擇一種聲音類型，或關閉 AI 篩選。

# recorder.monitoringRequired.message
source: Voice-activated recording runs on the live monitoring pipeline. Start monitoring to enable auto-recording.
bg: Записът, активиран с глас, се изпълнява по тръбопровода за наблюдение на живо. Стартирайте наблюдението, за да активирате автоматичното записване.
ca: La gravació activada per veu s'executa a la canalització de monitorització en directe. Inicieu la supervisió per activar l'enregistrament automàtic.
cs: Hlasem aktivovaný záznam běží na živém monitorovacím potrubí. Spusťte monitorování, abyste povolili automatické nahrávání.
da: Stemmeaktiveret optagelse kører på liveovervågningspipeline. Start overvågning for at aktivere automatisk optagelse.
de: Die sprachaktivierte Aufzeichnung läuft über die Live-Überwachungspipeline. Starten Sie die Überwachung, um die automatische Aufzeichnung zu aktivieren.
el: Η εγγραφή που ενεργοποιείται με φωνή εκτελείται στον αγωγό ζωντανής παρακολούθησης. Ξεκινήστε την παρακολούθηση για να ενεργοποιήσετε την αυτόματη εγγραφή.
fi: Ääniaktivoitu tallennus suoritetaan live-seurantaputkessa. Aloita valvonta ottaaksesi automaattisen tallennuksen käyttöön.
he: הקלטה מופעלת קול פועלת על צינור הניטור החי. התחל במעקב כדי לאפשר הקלטה אוטומטית.
hr: Snimanje aktivirano glasom radi na cjevovodu za praćenje uživo. Pokrenite nadzor kako biste omogućili automatsko snimanje.
hu: A hanggal aktivált rögzítés az élő felügyeleti csővezetéken fut. Indítsa el a figyelést az automatikus rögzítés engedélyezéséhez.
id: Perekaman yang diaktifkan dengan suara berjalan pada saluran pemantauan langsung. Mulai pemantauan untuk mengaktifkan perekaman otomatis.
it: La registrazione ad attivazione vocale viene eseguita sulla pipeline di monitoraggio dal vivo. Avvia il monitoraggio per abilitare la registrazione automatica.
ja: 音声起動の録音はライブ モニタリング パイプラインで実行されます。監視を開始して自動録画を有効にします。
ko: 음성 활성화 녹음은 실시간 모니터링 파이프라인에서 실행됩니다. 자동 녹음을 활성화하려면 모니터링을 시작하세요.
ms: Rakaman diaktifkan suara berjalan pada saluran paip pemantauan langsung. Mulakan pemantauan untuk membolehkan rakaman automatik.
nb: Stemmeaktivert opptak kjører på live overvåkingsrørledningen. Start overvåking for å aktivere automatisk opptak.
nl: Spraakgestuurde opnames worden uitgevoerd via de live monitoringpijplijn. Start de monitoring om automatische opname in te schakelen.
pl: Nagrywanie aktywowane głosem odbywa się w potoku monitorowania na żywo. Rozpocznij monitorowanie, aby włączyć automatyczne nagrywanie.
ro: Înregistrarea activată prin voce rulează pe conducta de monitorizare în direct. Începeți monitorizarea pentru a activa înregistrarea automată.
sk: Hlasom aktivované nahrávanie beží na živom monitorovacom potrubí. Ak chcete povoliť automatické nahrávanie, spustite monitorovanie.
sv: Röstaktiverad inspelning körs på liveövervakningspipeline. Starta övervakning för att aktivera automatisk inspelning.
th: การบันทึกเสียงที่เปิดใช้งานด้วยเสียงทำงานบนไปป์ไลน์การตรวจสอบแบบสด เริ่มการตรวจสอบเพื่อเปิดใช้งานการบันทึกอัตโนมัติ
tr: Sesle etkinleştirilen kayıt, canlı izleme hattında çalışır. Otomatik kaydı etkinleştirmek için izlemeyi başlatın.
uk: Голосовий запис виконується на конвеєрі моніторингу в реальному часі. Почніть моніторинг, щоб увімкнути автоматичний запис.
vi: Ghi âm kích hoạt bằng giọng nói chạy trên đường dẫn giám sát trực tiếp. Bắt đầu giám sát để bật tính năng ghi tự động.
zh_hans: 声控录音依赖实时监测。请先开始监测以启用自动录音。
zh_hant: 聲控錄音依賴即時監測。請先開始監測以啟用自動錄音。

# recorder.monitoringRequired.start
source: Start Monitoring
bg: Започнете наблюдение
ca: Iniciar el seguiment
cs: Spusťte sledování
da: Start overvågning
de: Starten Sie die Überwachung
el: Ξεκινήστε την παρακολούθηση
fi: Aloita seuranta
he: התחל במעקב
hr: Započnite praćenje
hu: Indítsa el a megfigyelést
id: Mulai Pemantauan
it: Inizia il monitoraggio
ja: モニタリングを開始する
ko: 모니터링 시작
ms: Mulakan Pemantauan
nb: Start overvåking
nl: Beginnen met monitoren
pl: Rozpocznij monitorowanie
ro: Începeți monitorizarea
sk: Spustite monitorovanie
sv: Starta övervakning
th: เริ่มการตรวจสอบ
tr: İzlemeye Başla
uk: Розпочати моніторинг
vi: Bắt đầu giám sát
zh_hans: 开始监测
zh_hant: 開始監測

# recorder.monitoringRequired.title
source: Monitoring Required
bg: Изисква се наблюдение
ca: Monitorització requerida
cs: Je vyžadováno monitorování
da: Overvågning påkrævet
de: Überwachung erforderlich
el: Απαιτείται παρακολούθηση
fi: Valvonta vaaditaan
he: דרוש ניטור
hr: Potreban nadzor
hu: Monitoring szükséges
id: Diperlukan Pemantauan
it: Monitoraggio richiesto
ja: 監視が必要です
ko: 모니터링 필요
ms: Pemantauan Diperlukan
nb: Overvåking nødvendig
nl: Controle vereist
pl: Wymagane monitorowanie
ro: Monitorizare necesară
sk: Vyžaduje sa monitorovanie
sv: Övervakning krävs
th: จำเป็นต้องมีการตรวจสอบ
tr: İzleme Gerekli
uk: Необхідний моніторинг
vi: Yêu cầu giám sát
zh_hans: 需先开始监测
zh_hant: 需先開始監測

# recorder.threshold.invalid
source: Start threshold must be higher than stop threshold.
bg: Стартовият праг трябва да е по-висок от прага за спиране.
ca: El llindar d'inici ha de ser superior al llindar de parada.
cs: Prahová hodnota spuštění musí být vyšší než prahová hodnota zastavení.
da: Starttærskel skal være højere end stoptærskel.
de: Der Startschwellenwert muss höher sein als der Stoppschwellenwert.
el: Το όριο έναρξης πρέπει να είναι υψηλότερο από το όριο διακοπής.
fi: Aloituskynnyksen on oltava korkeampi kuin lopetuskynnys.
he: סף התחלה חייב להיות גבוה מסף עצירה.
hr: Početni prag mora biti viši od zaustavnog praga.
hu: Az indítási küszöbnek magasabbnak kell lennie, mint a leállási küszöb.
id: Ambang batas awal harus lebih tinggi dari ambang batas berhenti.
it: La soglia di avvio deve essere superiore alla soglia di arresto.
ja: 開始しきい値は停止しきい値より大きくなければなりません。
ko: 시작 임계값은 중지 임계값보다 높아야 합니다.
ms: Ambang permulaan mestilah lebih tinggi daripada ambang berhenti.
nb: Startterskel må være høyere enn stoppterskel.
nl: De startdrempel moet hoger zijn dan de stopdrempel.
pl: Próg uruchomienia musi być wyższy niż próg zatrzymania.
ro: Pragul de pornire trebuie să fie mai mare decât pragul de oprire.
sk: Prah spustenia musí byť vyšší ako prah zastavenia.
sv: Starttröskeln måste vara högre än stopptröskeln.
th: เกณฑ์เริ่มต้นต้องสูงกว่าเกณฑ์หยุด
tr: Başlatma eşiği, durdurma eşiğinden yüksek olmalıdır.
uk: Порогове значення початку має бути вищим за порогове значення зупинки.
vi: Ngưỡng bắt đầu phải cao hơn ngưỡng dừng.
zh_hans: 启动阈值必须高于停止阈值。
zh_hant: 啟動閾值必須高於停止閾值。

# settings.about.header
source: About
bg: За
ca: Sobre
cs: O
da: Om
de: Um
el: Για
fi: Noin
he: אוֹדוֹת
hr: Oko
hu: Körülbelül
id: Tentang
it: Di
ja: について
ko: 에 대한
ms: Tentang
nb: Om
nl: Over
pl: O
ro: Despre
sk: O
sv: Om
th: เกี่ยวกับ
tr: Hakkında
uk: про
vi: Về
zh_hans: 关于
zh_hant: 關於

# settings.clearMeasurements
source: Clear Measurement History
bg: Изчистване на хронологията на измерванията
ca: Esborra l'historial de mesures
cs: Vymazat historii měření
da: Ryd målehistorik
de: Löschen Sie den Messverlauf
el: Διαγραφή ιστορικού μετρήσεων
fi: Tyhjennä mittaushistoria
he: נקה היסטוריית מדידות
hr: Obriši povijest mjerenja
hu: Mérési előzmények törlése
id: Hapus Riwayat Pengukuran
it: Cancella cronologia misurazioni
ja: 測定履歴のクリア
ko: 측정 기록 지우기
ms: Jelas Sejarah Pengukuran
nb: Slett målehistorikk
nl: Meetgeschiedenis wissen
pl: Wyczyść historię pomiarów
ro: Ștergeți istoricul măsurătorilor
sk: Vymazať históriu meraní
sv: Rensa mäthistorik
th: ล้างประวัติการวัด
tr: Ölçüm Geçmişini Temizle
uk: Очистити історію вимірювань
vi: Xóa lịch sử đo
zh_hans: 清除测量历史
zh_hant: 清除測量歷史

# settings.clearMeasurements.confirm
source: Delete all stored measurement samples? This cannot be undone.
bg: Изтриване на всички съхранени проби от измервания? Това не може да бъде отменено.
ca: Vols suprimir totes les mostres de mesura emmagatzemades? Això no es pot desfer.
cs: Smazat všechny uložené vzorky měření? Toto nelze vrátit zpět.
da: Vil du slette alle gemte måleprøver? Dette kan ikke fortrydes.
de: Alle gespeicherten Messproben löschen? Dies kann nicht rückgängig gemacht werden.
el: Διαγραφή όλων των αποθηκευμένων δειγμάτων μέτρησης; Αυτό δεν μπορεί να αναιρεθεί.
fi: Poistetaanko kaikki tallennetut mittausnäytteet? Tätä ei voi kumota.
he: למחוק את כל דגימות המדידה המאוחסנות? לא ניתן לבטל זאת.
hr: Izbrisati sve pohranjene uzorke mjerenja? Ovo se ne može poništiti.
hu: Törli az összes tárolt mérési mintát? Ezt nem lehet visszavonni.
id: Hapus semua sampel pengukuran yang disimpan? Hal ini tidak dapat dibatalkan.
it: Eliminare tutti i campioni di misurazione memorizzati? Questa operazione non può essere annullata.
ja: 保存されている測定サンプルをすべて削除しますか?これを元に戻すことはできません。
ko: 저장된 측정 샘플을 모두 삭제하시겠습니까? 이 작업은 취소할 수 없습니다.
ms: Padamkan semua sampel ukuran yang disimpan? Ini tidak boleh dibuat asal.
nb: Vil du slette alle lagrede måleprøver? Dette kan ikke angres.
nl: Alle opgeslagen meetmonsters verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Usunąć wszystkie zapisane próbki pomiarowe? Tego nie można cofnąć.
ro: Ștergeți toate mostrele de măsurare stocate? Acest lucru nu poate fi anulat.
sk: Vymazať všetky uložené vzorky meraní? Toto sa nedá vrátiť späť.
sv: Ta bort alla lagrade mätprover? Detta kan inte ångras.
th: ลบตัวอย่างการวัดที่เก็บไว้ทั้งหมดใช่ไหม สิ่งนี้ไม่สามารถยกเลิกได้
tr: Saklanan tüm ölçüm örnekleri silinsin mi? Bu geri alınamaz.
uk: Видалити всі збережені зразки вимірювань? Це неможливо скасувати.
vi: Xóa tất cả các mẫu đo được lưu trữ? Điều này không thể hoàn tác được.
zh_hans: 删除所有已存储的测量样本？此操作无法撤销。
zh_hant: 刪除所有已儲存的測量樣本？此操作無法撤銷。

# settings.clearMeasurements.done
source: Measurement history cleared.
bg: Историята на измерванията е изчистена.
ca: S'ha esborrat l'historial de mesuraments.
cs: Historie měření byla vymazána.
da: Målehistorikken er ryddet.
de: Messhistorie gelöscht.
el: Το ιστορικό μετρήσεων διαγράφηκε.
fi: Mittaushistoria tyhjennetty.
he: היסטוריית המדידות נוקתה.
hr: Povijest mjerenja izbrisana.
hu: A mérési előzmények törölve.
id: Riwayat pengukuran dihapus.
it: La cronologia delle misurazioni è stata cancellata.
ja: 測定履歴がクリアされました。
ko: 측정 기록이 삭제되었습니다.
ms: Sejarah pengukuran dikosongkan.
nb: Målehistorikk er slettet.
nl: Meetgeschiedenis gewist.
pl: Historia pomiarów została wyczyszczona.
ro: Istoricul măsurătorilor a fost șters.
sk: História meraní bola vymazaná.
sv: Mäthistorik rensad.
th: ล้างประวัติการวัดแล้ว
tr: Ölçüm geçmişi temizlendi.
uk: Історія вимірювань очищена.
vi: Đã xóa lịch sử đo.
zh_hans: 测量历史已清除。
zh_hant: 測量歷史已清除。

# settings.data.header
source: Data
bg: данни
ca: Dades
de: Daten
el: Δεδομένα
he: נְתוּנִים
hr: Podaci
hu: Adat
it: Dati
ja: データ
ko: 데이터
nl: Gegevens
pl: Dane
ro: Date
sk: Údaje
th: ข้อมูล
tr: Veri
uk: Дані
vi: dữ liệu
zh_hans: 数据
zh_hant: 資料

# settings.disclaimer.body
source: Decibel Meter uses your iPhone microphone and is not a certified sound level meter. Readings are estimates for personal reference and evidence documentation only.
bg: Decibel Meter използва микрофона на вашия iPhone и не е сертифициран шумомер. Показанията са приблизителни само за лична справка и доказателствена документация.
ca: Decibel Meter utilitza el micròfon del vostre iPhone i no és un sonòmetre certificat. Les lectures són estimacions només per a referència personal i documentació de proves.
cs: Decibel Meter používá mikrofon vašeho iPhone a není certifikovaným měřičem hladiny zvuku. Hodnoty jsou odhady pouze pro osobní referenci a důkazní dokumentaci.
da: Decibel Meter bruger din iPhone-mikrofon og er ikke en certificeret lydniveaumåler. Aflæsninger er kun skøn til personlig reference og dokumentation.
de: Decibel Meter verwendet Ihr iPhone-Mikrofon und ist kein zertifizierter Schallpegelmesser. Bei den Messwerten handelt es sich ausschließlich um Schätzungen zur persönlichen Referenz und Beweisdokumentation.
el: Το Decibel Meter χρησιμοποιεί το μικρόφωνό σας iPhone και δεν είναι πιστοποιημένο μετρητή στάθμης ήχου. Οι αναγνώσεις είναι εκτιμήσεις μόνο για προσωπική αναφορά και τεκμηρίωση αποδεικτικών στοιχείων.
fi: Decibel Meter käyttää iPhone-mikrofoniasi, eikä se ole sertifioitu äänitasomittari. Lukemat ovat arvioita vain henkilökohtaiseksi viitteeksi ja todisteeksi.
he: Decibel Meter משתמש במיקרופון האייפון שלך ואינו מד רמת קול מוסמך. קריאות הן הערכות לעיון אישי ותיעוד ראיות בלבד.
hr: Decibel Meter koristi vaš iPhone mikrofon i nije certificirani mjerač razine zvuka. Očitavanja su procjene samo za osobnu referencu i dokumentaciju dokaza.
hu: A Decibel Meter az Ön iPhone mikrofonját használja, és nem hitelesített hangszintmérő. A leolvasott adatok becslések, csak személyes referenciaként és bizonyítékként szolgálnak.
id: Decibel Meter menggunakan mikrofon iPhone Anda dan bukan pengukur tingkat suara bersertifikat. Pembacaan hanyalah perkiraan untuk referensi pribadi dan dokumentasi bukti.
it: Decibel Meter utilizza il microfono del tuo iPhone e non è un fonometro certificato. Le letture sono stime solo per riferimento personale e documentazione di prova.
ja: Decibel Meter は iPhone のマイクを使用しており、認定された騒音計ではありません。測定値は、個人的な参考および証拠文書としてのみ使用される推定値です。
ko: Decibel Meter은(는) iPhone 마이크를 사용하며 인증된 소음 측정기가 아닙니다. 판독값은 개인적인 참조 및 증거 문서용으로만 추정됩니다.
ms: Decibel Meter menggunakan mikrofon iPhone anda dan bukan meter aras bunyi yang diperakui. Bacaan adalah anggaran untuk rujukan peribadi dan dokumentasi bukti sahaja.
nb: Decibel Meter bruker iPhone-mikrofonen din og er ikke en sertifisert lydnivåmåler. Avlesninger er kun anslag for personlig referanse og bevisdokumentasjon.
nl: Decibel Meter gebruikt de microfoon van uw iPhone en is geen gecertificeerde geluidsniveaumeter. De meetwaarden zijn uitsluitend schattingen voor persoonlijke referentie en bewijsdocumentatie.
pl: Decibel Meter korzysta z mikrofonu Twojego iPhone'a i nie jest certyfikowanym miernikiem poziomu dźwięku. Odczyty mają charakter szacunkowy i służą wyłącznie do celów osobistych i do celów dokumentacji dowodowej.
ro: Decibel Meter folosește microfonul iPhone-ului și nu este un sonometru certificat. Citirile sunt estimări doar pentru referință personală și documentație de dovezi.
sk: Decibel Meter používa váš mikrofón iPhone a nie je certifikovaným zvukomerom. Hodnoty sú odhady len pre osobnú referenciu a dôkazovú dokumentáciu.
sv: Decibel Meter använder din iPhone-mikrofon och är inte en certifierad ljudnivåmätare. Avläsningar är uppskattningar endast för personlig referens och bevisdokumentation.
th: Decibel Meter ใช้ไมโครโฟน iPhone ของคุณและไม่ใช่เครื่องวัดระดับเสียงที่ได้รับการรับรอง การอ่านเป็นการประมาณการสำหรับการอ้างอิงส่วนบุคคลและเอกสารหลักฐานเท่านั้น
tr: Decibel Meter iPhone mikrofonunuzu kullanır ve sertifikalı bir ses seviyesi ölçer değildir. Okumalar yalnızca kişisel referans ve kanıt belgeleri için yapılan tahminlerdir.
uk: Decibel Meter використовує мікрофон вашого iPhone і не є сертифікованим шумоміром. Показання є приблизними лише для особистої довідки та доказової документації.
vi: Decibel Meter sử dụng micrô iPhone của bạn và không phải là máy đo mức âm thanh được chứng nhận. Bài đọc chỉ là ước tính để tham khảo cá nhân và tài liệu bằng chứng.
zh_hans: Decibel Meter 使用手机麦克风，并非认证声级计。读数仅供个人参考与取证记录，不构成专业测量结果。
zh_hant: Decibel Meter 使用手機麥克風，並非認證聲級計。讀數僅供個人參考與取證記錄，不構成專業測量結果。

# settings.disclaimer.title
source: Measurement Disclaimer
bg: Отказ от отговорност за измерване
ca: Exempció de responsabilitat de mesura
cs: Prohlášení o měření
da: Ansvarsfraskrivelse for mål
de: Haftungsausschluss für Messungen
el: Αποποίηση ευθυνών μέτρησης
fi: Mittausvastuuvapauslauseke
he: כתב ויתור על מדידה
hr: Odricanje od odgovornosti za mjerenje
hu: Mérési felelősség kizárása
id: Penafian Pengukuran
it: Dichiarazione di non responsabilità sulla misurazione
ja: 測定に関する免責事項
ko: 측정 면책조항
ms: Penafian Pengukuran
nb: Ansvarsfraskrivelse for mål
nl: Meting Disclaimer
pl: Zastrzeżenie dotyczące pomiaru
ro: Exonerare de responsabilitate privind măsurarea
sv: Mätning Disclaimer
th: ข้อจำกัดความรับผิดชอบในการวัด
tr: Ölçüm Sorumluluk Reddi
uk: Відмова від вимірювання
vi: Tuyên bố từ chối trách nhiệm về đo lường
zh_hans: 测量免责声明
zh_hant: 測量免責聲明

# settings.measurementSampleCount
source: Measurement samples
bg: Образци за измерване
ca: Mostres de mesura
cs: Vzorky měření
da: Måleprøver
de: Messbeispiele
el: Δείγματα μέτρησης
fi: Mittausnäytteet
he: דגימות מדידה
hr: Mjerni uzorci
hu: Mérési minták
id: Sampel pengukuran
it: Campioni di misurazione
ja: 測定サンプル
ko: 측정 샘플
ms: Sampel ukuran
nb: Måleprøver
nl: Meetmonsters
pl: Próbki pomiarowe
ro: Probe de măsurare
sk: Meracie vzorky
sv: Mätprover
th: ตัวอย่างการวัด
tr: Ölçüm örnekleri
uk: Вимірювальні зразки
vi: Mẫu đo
zh_hans: 测量样本数
zh_hant: 測量樣本數

# settings.privacyPolicy
source: Privacy Policy
bg: Политика за поверителност
ca: Política de privadesa
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
fi: Tietosuojakäytäntö
he: מדיניות פרטיות
hr: Politika privatnosti
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
it: politica sulla riservatezza
ja: プライバシーポリシー
ko: 개인 정보 보호 정책
ms: Dasar Privasi
nb: Personvernerklæring
nl: Privacybeleid
pl: Polityka prywatności
ro: Politica de confidențialitate
sk: Zásady ochrany osobných údajov
sv: Sekretesspolicy
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
uk: Політика конфіденційності
vi: Chính sách bảo mật
zh_hans: 隐私政策
zh_hant: 隱私權政策

# settings.rateApp
source: Rate Decibel Meter
bg: Оценете Decibel Meter
ca: Tarifa Decibel Meter
cs: Hodnotit Decibel Meter
da: Bedøm Decibel Meter
de: Bewerten Sie Decibel Meter
el: Βαθμολογήστε Decibel Meter
fi: Arvostele Decibel Meter
he: דרג Decibel Meter
hr: Ocijenite Decibel Meter
hu: Értékelés Decibel Meter
id: Nilai Decibel Meter
it: Tariffa Decibel Meter
ja: Decibel Meter を評価
ko: 환율 Decibel Meter
ms: Kadar Decibel Meter
nb: Vurder Decibel Meter
nl: Beoordeel Decibel Meter
pl: Kurs Decibel Meter
ro: Evaluează Decibel Meter
sk: Hodnotiť Decibel Meter
sv: Betygsätt Decibel Meter
th: อัตรา Decibel Meter
tr: Oranı Decibel Meter
uk: Оцінити Decibel Meter
vi: Tỷ lệ Decibel Meter
zh_hans: 为 Decibel Meter 评分
zh_hant: 為 Decibel Meter 評分

# settings.removeAds.active
source: Ads removed — thank you for your support!
bg: Рекламите са премахнати — благодарим ви за подкрепата!
ca: S'han eliminat els anuncis: gràcies pel vostre suport!
cs: Reklamy odstraněny – děkujeme za vaši podporu!
da: Annoncer fjernet - tak for din støtte!
de: Anzeigen entfernt – vielen Dank für Ihre Unterstützung!
el: Οι διαφημίσεις καταργήθηκαν — σας ευχαριστούμε για την υποστήριξή σας!
fi: Mainokset poistettu – kiitos tuestanne!
he: מודעות הוסרו - תודה על תמיכתך!
hr: Oglasi uklonjeni — hvala na podršci!
hu: A hirdetések eltávolítva – köszönjük a támogatást!
id: Iklan dihapus — terima kasih atas dukungan Anda!
it: Annunci rimossi: grazie per il tuo supporto!
ja: 広告は削除されました — ご支援ありがとうございます!
ko: 광고가 제거되었습니다. 지원해 주셔서 감사합니다!
ms: Iklan dialih keluar — terima kasih atas sokongan anda!
nb: Annonser fjernet – takk for støtten!
nl: Advertenties verwijderd — bedankt voor uw steun!
pl: Reklamy usunięte — dziękujemy za wsparcie!
ro: Reclamele au fost eliminate - vă mulțumim pentru sprijin!
sk: Reklamy boli odstránené – ďakujeme za vašu podporu!
sv: Annonserna har tagits bort – tack för ditt stöd!
th: ลบโฆษณาแล้ว — ขอบคุณสำหรับการสนับสนุน!
tr: Reklamlar kaldırıldı; desteğiniz için teşekkür ederiz!
uk: Оголошення видалено — дякуємо за підтримку!
vi: Đã xóa quảng cáo - cảm ơn bạn đã hỗ trợ!
zh_hans: 已永久免广告，感谢支持！
zh_hant: 已永久免廣告，感謝支持！
